{
  "Lang": "Русский",
  "profile": "Профиль",
  "signin": "Войти",
  "exit": "Выйти",

  "really_ex": "Вы действительно хотите выйти?",

  "changLang": "Сменить язык",

  "sign": "Вход",
  "w_google": "Войти с помощью Google",

  "empty": "Здесь пока пусто!",

  "social": "Социальные сети",
  "Home": "Главная",
  "About": "О нас",
  "AboutCom": "О нашей компании",
  "welcome": "Добро пожаловать на наш сайт, посвященный организации онлайн-мероприятий! Мы являемся командой энтузиастов, которые стремятся создать уникальное пространство для виртуальных встреч, обучающих событий и творческих инициатив.",
  "miss": "Наша миссия",
  "webelive": "Мы верим, что даже в мире цифровых технологий важно сохранять человеческий контакт и обогащать его с помощью качественных и интересных мероприятий. Наша миссия - сделать доступным для всех участие в онлайн-событиях высокого уровня.",
  "weadd": "Что мы предлагаем",
  "weFirst": "Разнообразие мероприятий: от образовательных вебинаров до творческих мастер-классов, мы показываем события на любой вкус и интерес.",
  "weSecond": "Интерактивность: участвуйте в дискуссиях, задавайте вопросы спикерам, общайтесь с другими участниками в режиме реального времени.",
  "weThird": "Профессионализм: мы сотрудничаем с лучшими специалистами в различных областях, чтобы обеспечить высокий уровень контента и организации.",
  "team": "Наша команда",
  "teamText": "Мы - команда профессионалов, которые умеют создавать атмосферу, вдохновляющую на общение и развитие. Мы ценим каждого обратившегося к нам организатора мероприятия и клиентов этих мероприятий и делаем все возможное, что бы каждый чувствовал себя частью нашего сообщества.",
  "joinUs": "Присоединяйтесь к нам!",
  "joinUsText": "Присоединяйтесь к нашему сообществу, чтобы быть в курсе всех предстоящих мероприятий и получить доступ к эксклюзивным возможностям.",

  "allEvents": "Все мероприятия",
  "more": "Подробнее...",

  "P-allInput": "Заполните все поля",
  "P-createdEvent": "Заполните все поля ввода что бы создать мероприятие",

  "create": "Создать",
  "eventName": "Название мероприятия",
  "desc": "Описание",
  "company": "Организатор",
  "link": "Ссылка на конференцию",
  "type": "Тип мероприятия",
  "dateStart": "Дата начала",
  "P-img1": "Перетащите изображение сюда или нажмите для выбора изображения",
  "P-img2": "Изображение выбрано! Нажмите что-бы изменить или перетащите сюда",
  "goto": "Перейти"
}
