{
  "Lang": "English",
  "profile": "Profile",
  "signin": "Sign in",
  "exit": "Sign out",

  "really_ex": "Do you really want to get out?",

  "changLang": "Change lang",

  "sign": "Login",
  "w_google": "Continue with Google",

  "empty": "It's empty here for now!",

  "social": "Social Media",
  "Home": "Home",
  "About": "About Us",
  "AboutCom": "About our company",
  "welcome": "Welcome to our online event organizing website! We are a team of enthusiasts who are committed to creating a unique space for virtual meetings, learning events, and creative initiatives.",
  "miss": "Our Mission",
  "webelive": "We believe that even in a digital world, it is important to preserve human contact and enrich it through quality and interesting events. Our mission is to make it accessible for everyone to participate in high caliber online events.",
  "weadd": "What we offer",
  "weFirst": "A variety of events: from educational webinars to creative workshops, we showcase events for all tastes and interests.",
  "weSecond": "Interactivity: participate in discussions, ask questions of the speakers, interact with other participants in real time.",
  "weThird": "Professionalism: we collaborate with the best experts in various fields to ensure a high level of content and organization.",
  "team": "Our team",
  "teamText": "We are a team of professionals who know how to create an atmosphere that inspires communication and development. We value every event organizer who contacts us and the clients of these events, and we do our best to make everyone feel part of our community.",

  "joinUs": "Join Us!",
  "joinUsText": "Join our community to stay up-to-date on all upcoming events and access exclusive features.",

  "allEvents": "All Events",
  "more": "Read more...",

  "P-allInput": "Fill in all input fields to create an event",
  "P-createdEvent": "You have successfully created an event!",

  "create": "Create",
  "eventName": "Event name",
  "desc": "Description",
  "company": "Organizer",
  "link": "Conference Link",
  "type": "Event type",
  "dateStart": "Start Date",
  "P-img1": "Drag the image here or click to select an image",
  "P-img2": "Image selected! Click to change or drag here",
  "goto": "Go"
}
