{
  "Lang": "Қазақша",
  "profile": "Профиль",
  "signin": "Кіру",
  "exit": "Шығу",

  "really_ex": "Шынымен шығу керек пе?",

  "changLang": "Тілді ауыстыру",

  "sign": "Кіру",
  "w_google": "Google арқылы кіру",

  "empty": "Мұнда әлі ештеңе жоқ!",

  "social": "Әлеуметтік желілер",
  "Home": "Басты бет",
  "About": "Біз туралы",
  "AboutCom": "Біздің компания туралы",
  "welcome": "Біздің онлайн заңгерлерді орнатуға арналған веб-сайтқа қош келдіңіз! Біз танымал энтузиасттар командасымыз, онлайн кездестірулер, оқу кездестірулері мен қайратты іс-шаралар үшін уникалдық мекен жасауға жалған жылдамаған жағдайымыз.",
  "miss": "Біздің миссиямыз",
  "webelive": "Біз сандық технологиялардың өзгерісінде де адамдар арасындағы байланысты сақтау және оны сапалы және қызықты іс-шаралар арқылы ұсыну керек деп сенімдіміз. Біздің миссиямыз - онлайн ұйымдастырулардың қызметін кеңейту үшін барлық адамға қатысу мүмкіндігін беру.",
  "weadd": "Менің мәніміз",
  "weFirst": "Оқулық вебинарлардан творческі мастер-класстарға дейін әр түрлі кездестірулер: біз әр түрлі дәрежеде событияларды көрсетеміз.",
  "weSecond": "Интерактивтік: шығармашыларға сұрақтар қоюға, сауатты қатысуға, басқа қатысушылармен жеке уақытта өтінімде болуға рұқсат етіңіз.",
  "weThird": "Профессионализм: біз бәрінің көмегімен әлеуметтік желілерде ең жоғары деңгейде мазмұн мен ұйымдастыру деңгейін қамтамыз.",
  "team": "Біздің команда",
  "teamText": "Біз - сәнді профессионалдар тобымыз, коммуникация және дамуға көмек көрсететін атмосфера жасауға білетін адамдар. Біз өзіне қайтқан кез-келген кездестірулардың әрбірінің жағдайын қамтамыз және осы кездестірулардың клиенттерінің барлық жағдайын көрсету үшін мүмкіндіктерді қолдаушыларымызмен бірге келесі күндеріңізде кездестіруді ұмытпаңыз.",
  "joinUs": "Бізге қосылыңыз!",
  "joinUsText": "Біздің өзіміздің барлық келесі кездестірулер туралы хабарлану және эксклюзив мүмкіндіктерге қатысу үшін командамызға қосылыңыз.",

  "allEvents": "Барлық оқиғалар",
  "more": "Толығырақ...",

  "P-allInput": "Оқиға құру үшін барлық кірістерді толтырыңыз",
  "P-createdEvent": "Сіз оқиғаны сәтті жасадыңыз!",

  "create": "Құру",
  "eventName": "Оқиға атауы",
  "desc": "Сипаттама",
  "company": "Организатор",
  "link": "Конференция сілтемесі",
  "type": "Оқиға түрі",
  "dateStart": "Басталу күні",
  "P-img1": "Суретті осы жерге кірістіріңіз немесе таңдау үшін басыңыз",
  "P-img2": "Сурет таңдалды! Өзгерту үшін немесе осы жерге сүретті тасыңыз басыңыз",
  "goto": "Бару"
}
